export default {
  一简字: '去我二人他一是出哦平啊三的非个和就可了在小才这不你没',

  一简字_包括二重字: '去我二人他一是出哦平啊三的非个和就可了在小才这不你没期位嗯入它又时按随打发管化见块立子性此之吧哪嘛',

  一简字练习: '非常时期，哪都不去，这是最好的啊，一个二个三个，不出门，你和我和他才好哦，人人按此，按管理，它才平定可期，又在小事上到位，就没有了出入了吧，嗯，这可是好事嘛，见事不可随便打发，立性化之，子可分块图之',

  二简字: '阿爱安昂奥把白办帮报被本蹦比边表别滨并拨部擦菜参藏藏草测岑曾差拆产超车陈成吃冲抽处揣传窗吹纯戳次从凑粗窜催村错大代但当到得得等地点跌定丢动都读段对顿多额欸恩嗯而法反放费分风佛否副嘎该干刚高各给跟更共够古挂怪关光贵滚过哈还含行行好何黑很横红后户话坏换黄会混或几加间将叫接进经久据卷均卡开看抗靠克剋肯坑空口酷夸快宽况亏困扩拉来浪老乐类冷里连两料列林另刘龙楼路乱论落率吗买慢忙毛么每们梦米面秒灭民名末某目那难囊闹呢内嫩能泥年鸟捏您宁牛弄怒暖虐挪女欧怕排盘旁跑配撇盆碰批片票品凭破剖普其恰前强桥且亲请穷求区全却群然让绕热任仍日容肉如软若撒赛散扫色森僧啥山上少设深生事受数帅拴双谁水顺说四送搜苏算岁所她太谈汤套特疼体天调调贴听同头图团推托挖外完王为问翁喔握无系下先想笑些新熊修需选学亚眼样要也以因应哟用有与元月云咋再早则贼怎增扎占长长找着真正只中周主抓拽转装追桌字总走组最做',

  二简词: '我们 没有 现在 这样 自己 因为 所以 怎么 问题 今天 今晚 日期 这么 喜欢 一下 应该 东西 而且 地方 需要 事情 希望 可能 非常 到了 知道 那些 认为 为了 出现 一直 成为 目前 日本 发现 结果 要求 产品 论坛 不同 一定 只能 其中 难道 完全 准备 比赛 过去 人们 方面 原来 才能 明天 同学 必须 根本 特别 身体 那样 漂亮 昨天 安全 解决 功能 了解 台湾 回去 儿子 自然 努力 似乎 联系 而已 所谓 代表 走了 几乎 怎样 并且 明显 上面 本来 容易 完成 反正 按照 美丽 作品 过程 天天 思想 习惯 后面 简单 传统 保证 放弃 安排 相当 首先 讨论 方便 期间 不再 人类 欧洲 随便 成本 确定 不然 平台 在线 一片 文字 奇怪 从来 恐怕 无奈 唯一 精彩 算了 采取 貌似 害怕 反对 反而 聪明 培训 下次 正确 思考 错误 反应 天气 微软 统一 认真 郁闷 配置 简直 头发 掌握 儿童 缺乏 计算 浪费 好处 偶尔 沟通 顺便 看出 西安 亲自 承诺 湖南 分配 恐怖 云南 安静 公平 何必 参考 安慰 骄傲 重码 为此 热闹 偶像 脑子 现金 几位 烦恼 折腾 相反 千万 放松 脾气 热爱 认可 其次 节奏 而不 无线 否认 缘分 认同 昆明 解放 金额 况且 欧阳 代替 偶然 咋不 从不 为止 骗人 暧昧 只怕 耳机 恶劣 必要 后天 人品 下周 怎能 开头 饿死 热线 讽刺 而非 按时 默认 玩儿 恶搞 反馈 切换 额外 安逸 二者 昂贵 安定 猥琐 每周 呕吐 认得 噩梦 恶毒 拼音 费了 暂且 随你 索赔 洒脱 恩爱 索取 暗自 爱惜 安保 从头 全额 黯然 配送 险恶 繁体 五笔 暗算 西欧 儿科 恶心 恩赐 唯恐 挨饿 神似 安分 普洱 按理 凹凸 奇偶 拗口 存盘 恶评 按错 不饿 才行 干嘛 重启 双拼 网盘 最快 而是 什么 收到',

  二简词次选: '支持 这些 虽然 选择 情况 学习 链接 达到 投资 每天 电脑 推荐 绝对 真正 公司 速度 刚刚 任务 随着 下面 否则 尽管 更新 前面 伤害 附件 仍然 慢慢 分别 追求 指定 味道 困难 搜索 背景 规则 完美 修改 试试 渐渐 极其 淘汰 总算 与其 恰恰 修正 束缚 极致 悠闲 推倒 尝尝 微信 感觉 假如 程度 面前 回复 从前 推广 征服 世纪 主意 意志 小时 只是 只会 类似',

  二简词常用: '难道 一定 因为 拼音 简单 所以 我们 从来 只能 习惯 反正 五笔 出现 可能 需要 解决 非常 问题 成为 结果 双拼 明显 容易 自己 今天 发现 简直 方便 相当 喜欢 本来 准备 首先 统一 了解 一下 目前 知道 根本 浪费 一直 认为 努力 才能 掌握 这样 东西 怎么 这么 随便 而且 唯一 要求 联系 地方 应该 论坛 反应 怎样 完成',

  二简词无全: '知道 每周 只能 简单 计算 一下 统一 不再 按时 在线 联系 一直 反应 五笔 神似 猥琐 而是 期间 无线 恶毒 险恶 成为 一片 现金 为止 —— 即使 背景 伤害 程度 附件 试试 尝尝 微信 假如 悠闲 与其 极其 极为 束缚 意志 极致 面前 回复 世纪 征服 直到 主意 链接 只是 类似 小时 只会',

  常用字前五百: '的一是了不在有个人这上中大为来我到出要以时和地们得可下对生也子就过能他会多发说而于自之用年行家方后作成开面事好小心前所道法如进着同经分定都然与本还其当起动已两点从问里主实天高去现长此三将无国全文理明日些看只公等十意正外想间把情者没重相那向知因样学应又手但信关使种见力名二处门并口么先位头回话很再由身入内第平被给次别几月真立新通少机打水果最部何安接报声才体今合性西你放表目加常做己老四件解路更走比总金管光工结提任东原便美及教难世至气神山数利书代直色场变记张必受交非服化求风度太万各算边王什快许连五活思该步海指物则女或完马强言条特命感清带认保望转传儿制干计民白住字它义车像反象题却流且即深近形取往系量论告息让决未花收满每华业南觉电空眼听远师元请容她军士百办语期北林识半夫客战院城候单音台死视领失司亲始极双令改功程爱德复切随李员离轻观青足落叫根怎持精送众影八首包准兴红达早尽故房引火站似找备调断设格消拉照布友整术石展紧据终周式举飞片虽易运笑云建谈界务写钱商乐推注越千微若约英集示呢待坐议乎留称品志黑存六造低江念产刻节尔吃势依图共曾响底装具喜严九况跟罗须显热病证刚治绝群市阳确究久除闻答段官政类黄武七支费父统府',

  乱序前五百: '要以和他用年心同还当起里天将无文公意因学但信使力再内真立西结东原气必化活完命干白题且近形告让未收眼语音视双令包找调断展式虽写越千呢黑吃底严跟金装中况时几集取势紧很什半本平尔故正兴口定面求识台父色神据手群加坐何难开向太相总院这北喜有着满注清任明场实种去常受市日叫所往运光士已度回一业三次元百特出六乎空设念英及目具依商主花家华称月四管么少子易可行代须却大制复由送转官南地许德若如直知理象志报容只国车七长才别马会工刻务就程林生此周的记终机久十身步观消到认之并极功想又改切反怎远做对站你分或量我落单军民法八始老备保过各来计死笑也合在说领得给类准请果爱整人至更热武共则了好物九比没作电间全算利二新师张思解片证员女关尽存曾现罗候产个从便数指些条等低道走小除外李夫格深段进交上部黄不海带书示后前动费即通每它问性表照教是息品绝决其高造城边亲住期友留传红随头名房治布节首约引安江客最下飞方图谈打服听把水处离持病建自们己声点世那都变连云答她界支看美感第轻五乐办论术入该事显见石两发拉重推响战于风为义微者提望阳而钱确举司体根强众非字言刚应门统被足系接影似放山早成儿位达究王经路觉先样失多然能万闻件火政精与今话像流情议快青待府',
};
